[{"name":"Body Checkup","duration":120,"unique_id":1,"price":3999,"description":"We will check your baby's whole body and give a overall report. We will also suggest you what to do or what not to do in order to maintain your baby's health.","image_url":"https://i.ibb.co/4j8Z073/Cardiology-flat-icons-set-of-medical-tools-and-equipment-for-heart-care-and-treatment-on-white-backg.jpg"},{"name":"Eye Checkup","duration":60,"unique_id":2,"price":499,"description":"It's very common to have a weak eysight now-a-days because of digital screens. So, we are here to help you by finding the problems your baby is heaving in their eyes and also give you instruction about what to do and what not to do.","image_url":"https://i.ibb.co/YjTpLgW/Child-eye-test-and-eye-exam-Little-girl-having-eye-check-up-with-phoropter-Doctor-performs-eye-test.jpg"},{"name":"Dental checkup","duration":60,"unique_id":3,"price":399,"description":"Is there any baby who doesn't like sweets? I don't think so and it's natural for babies to like sweets. But, we also should take a good care of their teeth. So, we are here to completely check your baby's teeths and give you instructions about what to do and what not to do.","image_url":"https://i.ibb.co/RSvPqsQ/Medical-scene-of-cute-young-woman-at-the-dentist.jpg"},{"name":"Skin checkup","duration":45,"unique_id":4,"price":249,"description":"In these days there is dust everywhere. Also, when we go ouside our skins become real dirty and so that we fall a victim to skin problems. That's why we are offering you a good skin checkup for your kid so that they can avoid falling a victim to skin problems.","image_url":"https://i.ibb.co/R0GXdKP/Doctor-with-dark-skin-explaining-to-woman-patient-resting-in-bed-about-sickness-treatment-Practition.jpg"},{"name":"Blood test","duration":15,"unique_id":5,"price":149,"description":"Blood test is an essential part of our life. We can discover so many things of ourself just by testing our blood. So, yes we are providing you with the feature of testing your blood at a very low cost.","image_url":"https://i.ibb.co/vvgc2BD/hand-with-protective-gloves-holding-blood-samples-covid-test.jpg"},{"name":"Urine test","duration":45,"unique_id":6,"price":229,"description":"We should often check our baby's urine because urine problem can lead to infection and many other dangerous dieseases. We are offering Urine Test for your baby at a very sufficient price.","image_url":"https://i.ibb.co/bNqt0Fz/Covid-19-preventing-virus-healthcare-workers-and-vaccination-concept-Pleased-smiling-doctor-in-medic.jpg"},{"name":"Health tips","duration":60,"unique_id":8,"price":99,"description":"Who doesn't cherish for their baby's good health? So that's why we are helping you by letting you talk with proffessinal doctors about your baby's health and also about how can you maintain good health of your baby. All of these will cost only tk 99!","image_url":"https://i.ibb.co/dDjs6JG/Doctor-examination-young-man-with-stethoscope-in-hospital-healthcare-and-medicine.jpg"}]